Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-312.html.tmx
Source language: sme
Languages: nob

source: PRD : Ráđđehus ja Sámediggi leat soahpan ráđđádallamiid bargovugiid
nob: PRM : Regjeringen og Sametinget er enige om prosedyrer for konsultasjoner

source: Ráđđehus ja Sámediggi leat soahpan mo ráđđádallamat stáhta eiseválddiid ja Sámedikki gaskkas galget čađahuvvot sámiide guoski áššiin .
nob: Regjeringen og Sametinget er enige om prosedyrer for hvordan konsultasjoner mellom statlige myndigheter og Sametinget skal foregå i saker som kan påvirke samene direkte .

source: Sámedikki presideanta Sven-Roald Nystø ja gielda- ja guovloministtar Erna Solberg čáliiga vuollái bargovugiid Oslos odne .
nob: Prosedyrene ble underskrevet av sametingspresident Sven-Roald Nystø og kommunal- og regionalminister Erna Solberg i dag .

source: sámediggepresideanta Sven-Roald Nystø ja gielda- ja guovloministtar Erna Solberg
nob: sametingspresident Sven-Roald Nystø og kommunal- og regionalminister Erna Solberg

source: - Emiálbmogin Norggas lea sámiin dat vuoigatvuohta ahte eiseválddit galget ráđđádallat singuin dakkár áššiin , mat gusket njuolgga sidjiide .
nob: – Som urfolk i Norge har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.

source: Dát vuoigatvuohta lea nannejuvvon ILO-soahpamušas nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain , maid Norga dohkkehii 1990 , dadjá gielda- ja guovloministtar Erna Solberg .
nob: Denne retten er nedfelt i ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater som Norge sluttet seg til i 1990 , sier kommunal- og regionalminister Erna Solberg .

source: - Vai áššit mat gusket njuolgga sámiide , meannuduvvojit dohkálaččat , de lea d eaŧalaš ásahit dakkár bargovuogiid , maid sihke stáhta eiseválddit ja Sámediggi atnet dohkálažžan , dadjá gieldaministtar .
nob: – For å sikre at arbeid med saker av direkte betydning for samene skjer på en tilfredsstillende måte , er det viktig å få etablert prosedyrer som både statlige myndigheter og Sametinget er enige om , sier kommunalministeren .

source: Vuođđun ráđđadallanbargovugiide lea earret eará ahte :
nob: Konsultasjonsprosedyrene bygger på følgende grunnelementer :

source: • Sámediggi galgá oažžut ollislaš dieđuid áigeguovdilis ášši guoskevaš beliin nu árrat go vejolaš , ja buot dásiin ášši meannudeamis .
nob: • Sametinget må få fullstendig informasjon om relevante forhold i den aktuelle saken så tidlig som mulig , og på alle stadier i behandlingen av en sak .

source: • Sámediggi galgá oažžut áiggi árvvoštallat áigeguovdilis gažaldagaid ja addit ruovttoluottadieđu .
nob: • Sametinget må gis tid til å vurdere aktuelle spørsmål og til å gi tilbakemelding .

source: Ruovttoluottadieđut evttohusaide galget addojuvvot lagabui šiehtaduvvon áigemearis .
nob: Tilbakemeldinger på forslag skal gis innen nærmere avtalte frister .

source: • Galgá láhččojuvvot das ahte ráđđádallanproseassa ii loahpahuvvo nu guhká go Sámediggi ja stáhta atnet vejolažžan soabadit .
nob: • Det skal legges til rette for at konsultasjonsprosessene ikke avsluttes så lenge Sametinget og staten antar det er mulig å oppnå enighet om saken .

source: • Ulbmilin lea juksat ovttamielatvuođa buotlágan lágaid ja doaibmabijuid oktavuođas , mat váikkuhit sámiid njuolgga .
nob: • Målsettingen er å oppnå enighet om lover og tiltak som kan påvirke samene direkte .

source: • Ovttamielatvuohta dáid ráđđádallanbargovugiid oktavuođas lea hui deaŧalaš vai ovddiduvvojit ja nannejuvvojit ovttasdoaibmanvuogit stáhta ja Sámedikki gaskkas , dadjá Sámedikki presideanta Sven-Roald Nystø .
nob: – Enigheten om disse konsultasjonsprosedyrene er et meget viktig skritt for å utvikle og styrke samhandlingsformene mellom staten og Sametinget , sier sametingspresident Sven-Roald Nystø .

source: – Bargovuogit dagahit vejolažžan ahte searvevuohta stáhta ja Sámedikki gaskkas sáhttá ovdánit , juoga mii lea deaŧalaš go galgá nannet sámi kultuvrra ja sámi servodagaid , loahpaha Sámedikki presideanta .
nob: – Prosedyrene legger til rette for at partnerskapsperspektivet mellom staten og Sametinget kan utvikles , noe som er viktig for å oppnå en styrking av samisk kultur og samiske samfunn , avslutter sametingspresidenten .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Vuosttaš geardde almmuhan 11.05.2005
nob: Første gang publisert 11.05.2005

source: Fiillat
nob: Filer
